/* No comment provided by engineer. */
"Moneda" = "€";
"demasiada cantidad1" = "So";
"demasiada cantidad2" = "teuer?";
"error porcentaje" = "% falsch";
"copiadoDescuento" = "Rabatt abschreiben";
"copiadoTotal" = "Gesamtbetrag abschreiben";
